/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "Connected to \"%@\"";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "DNS filtering is disabled";

/* Today widget - hint text */
"disable_dns_filtering" = "Touch to disable DNS filtering";

/* Today widget - hint text */
"enable_dns_filtering" = "Touch to enable DNS filtering";
